Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/SOS.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# EMERGENCY_TEXT_MESSAGE_RECIPIENT_EMERGENCYCONTACT_NO_NAME
source: You are receiving this message because I have listed you as an emergency contact.
ar: أنت تتلقى هذه الرسالة لأني سجلتك على أنك جهة اتصال عند الطوارئ.
bg: Получаваш това съобщение, тъй като си в списъка ми с контакти при спешни случаи.
ca: Has rebut aquest missatge perquè t’he inclòs com a contacte d’emergència.
cs: Tuto zprávu dostáváš, protože tě mám v nouzových kontaktech.
da: Du modtager denne besked, fordi jeg har angivet dig som nødkontakt.
de: Du erhältst diese Nachricht, da ich dich als Notfallkontakt angegeben habe.
el: Έλαβες αυτό το μήνυμα, διότι σε έχω καταχωρίσει ως επαφή έκτακτης ανάγκης.
es: Has recibido este mensaje porque te he incluido como contacto de emergencia.
es_us: Recibiste este mensaje porque te agregué como contacto de emergencia.
fi: Saat tämän viestin, koska olen merkinnyt sinut ICE-yhteyshenkilöksi hätätilanteita varten.
fr: Tu as reçu ce message car tu fais partie de mes contacts d’urgence.
fr_ca: Tu reçois ce message, car je t’ai indiqué comme contact d’urgence.
he: קיבלת את ההודעה הזו משום ששמך מופיע ברשימת אנשי הקשר לשעת חירום שלי.
hi: आपको यह संदेश इसलिए मिल रहा है क्योंकि मैंने आपको एक आपातकालीन संपर्क के रूप में सूचीबद्ध किया है।
hr: Primili ste ovu poruku jer ste navedeni kao hitni kontakt.
hu: Ön azért kapja ezt az üzenetet, mert megadtam Önt vészhelyzet esetén értesítendő kontaktként.
id: Anda menerima pesan ini karena saya telah mencantumkan Anda sebagai kontak darurat.
it: Hai ricevuto questo messaggio perché ti ho inserito tra i contatti di emergenza.
ja: 私があなたを緊急連絡先に登録しているため、このメッセージがあなたに送信されています。
kk: Мен сізді төтенше контакт ретінде көрсеткендіктен, осы хабарды алдыңыз.
ko: 이 메시지는 제가 당신을 긴급 연락처 목록에 포함했기 때문에 전송되었습니다.
lt: Šią žinutę gavote todėl, kad jus nurodžiau kaip adresatą nelaimės atveju.
ms: Anda menerima mesej ini kerana saya telah menyenaraikan anda sebagai kenalan kecemasan.
nl: Je ontvangt dit bericht omdat je in mijn lijst met SOS-contact­personen staat.
no: Du mottar denne meldingen fordi jeg har ført deg opp som en nødkontakt.
pl: Otrzymujesz tę wiadomość, ponieważ mam Ciebie na liście kontaktów alarmowych.
pt_br: Você está recebendo esta notificação porque eu relacionei você como um contato de emergência.
pt_pt: Estás a receber esta mensagem porque indiquei o teu nome como contacto em caso de emergência.
ro: Primiți acest mesaj deoarece v‑am înregistrat drept persoană de contact în caz de urgențe.
ru: Вы получили это сообщение, так как Вы указаны в качестве моего контакта на случай ЧП.
sk: Táto správa vám bola doručená, pretože vás mám v tiesňových kontaktoch.
sl: To sporočilo ste prejeli, ker ste navedeni kot stik za nujne primere.
sv: Du får det här meddelandet eftersom jag har angett dig som nödkontakt.
th: คุณกำลังได้รับข้อความนี้เนื่องจากฉันระบุว่าคุณเป็นผู้ติดต่อฉุกเฉิน
tr: Acil durum kişisi olarak sizin adınızı verdiğim için bu mesajı alıyorsunuz.
uk: Ви отримали це повідомлення, оскільки я маю вас у своєму списку екстрених контактів.
vi: Bạn nhận được thông báo này vì bạn là liên hệ khẩn cấp của tôi.
zh_cn: 你被我列为紧急联系人，因此会收到这则信息。
zh_hk: 你收到此訊息，因為我將你列為緊急聯絡人。
zh_tw: 你之所以收到這則訊息，是因為我將你列為緊急聯絡人。

# CALL_WITH_FIVE_PRESSES
source: Call with 5 Button Presses
ar: الاتصال بالضغط ^[5](formatNumber: true) مرات على الزر
bg: Обаждане при 5 натискания
ca: Trucada amb 5 premudes
cs: Volání 5 stisknutími tlačítka
da: Ring op med 5 tryk
de: Durch 5-maliges Drücken der Taste anrufen
el: Κλήση με 5 πατήματα κουμπιού
es: Llamar pulsando 5 veces el botón
es_us: Llamar con cinco presiones
fi: Soita 5:llä painikkeen painalluksella
fr: Appeler avec 5 appuis sur le bouton
fr_ca: Appeler avec 5 pressions
he: חיוג באמצעות 5 לחיצות כפתור
hi: 5 बार बटन दबाकर कॉल करें
hr: Poziv pomoću 5 pritisaka tipke
hu: Hívás 5 gombnyomással
id: Panggil dengan Tekan Tombol 5 Kali
it: Chiama premendo 5 volte il tasto
ja: ボタンを5回押して通報
kk: Түймені 5 рет басу арқылы қоңырау шалу
ko: 버튼 5번 눌러서 전화걸기
lt: Skambinti 5 kartus paspaudžiant mygtuką
ms: Hubungi dengan Tekan Butang 5 Kali
nl: Bel met vijfmaal drukken op de knop
no: Ring med fem trykk
pl: 5 naciśnięć przycisku
pt_br: Pressionar 5 Vezes para Ligar
pt_pt: Premir 5 vezes para ligar
ro: Apelare cu 5 apăsări de buton
ru: Вызов пятью нажатиями кнопки
sk: Zavolať stlačením tlačidla 5-krát
sl: Klic s 5 pritiski gumba
sv: Fem knapptryck för att ringa
th: โทรโดยกดปุ่ม 5 ครั้ง
tr: Düğmeye 5 Kez Basarak Ara
uk: Виклик 5‑ма натисненнями кнопки
vi: Gọi bằng cách nhấn nút 5 lần
zh_cn: 按5次按钮呼叫
zh_hk: 按五下按鈕即可通話
zh_tw: 按五下按鈕來通話

# TURN_OFF_ACCESSIBILITY_MESSAGE
source: Triple-click is already in use by the accessibility shortcut. If you continue, the accessibility shortcut will be turned off.
ar: النقر الثلاثي قيد الاستخدام من اختصارات إمكانية الوصول. إذا اخترت الاستمرار سيتم إيقاف اختصارات إمكانية الوصول.
bg: Трикратното щракване вече се използва от бързата команда за улеснен достъп. Ако продължите, бързата команда за улеснен достъп ще бъде изключена.
ca: La drecera d’accessibilitat ja utilitza les tres premudes. Si continues, es desactivarà la drecera d’accessibilitat.
cs: Trojí stisknutí je už používáno jako zkratka pro funkci zpřístupnění. Když budete pokračovat, tato zkratka bude vypnuta.
da: Tryk tre gange bruges allerede af tilgængelighedsgenvejen. Hvis du fortsætter, slås tilgængelighedsgenvejen fra.
de: Der Dreifachklick wird bereits für den Bedienungshilfen-Kurzbefehl verwendet. Beim Fortfahren wird dieser deaktiviert.
el: Το τριπλό κλικ χρησιμοποιείται ήδη από τη Συντόμευση Προσβασιμότητας. Αν συνεχίσετε, θα απενεργοποιηθεί η Συντόμευση Προσβασιμότητας.
es: Actualmente la función rápida de accesibilidad ya se activa pulsando tres veces. Si continúas, la función rápida de accesibilidad se desactivará.
es_us: La función rápida de accesibilidad se activa con tres presiones. Si continúas, la desactivarás.
fi: Kolmoispainallusta käytetään jo käyttöapuoikotielle. Jos jatkat, käyttöapuoikotie laitetaan pois päältä.
fr: La triple pression est déjà utilisée par le raccourci d’accessibilité. Si vous continuez, ce dernier sera désactivé.
fr_ca: Le triple-clic est déjà utilisé comme raccourci d’accessibilité. Si vous continuez, le raccourci d’accessibilité sera désactivé.
he: לחיצה משולשת כבר משמשת לקיצור דרך למאפייני נגישות. המשך הפעולה יכבה את קיצור הדרך למאפייני נגישות.
hi: ट्रिपल क्लिक ऐक्सेसिबिलिटी शॉर्टकट के द्वारा पहले से उपयोग में है। यदि आप जारी रखते हैं, तो ऐक्सेसिबिलिटी शॉर्टकट बंद कर दिया जाएगा।
hr: Prečac pristupačnosti već koristi trostruki pritisak. Ako nastavite, prečac pristupačnosti će se isključiti.
hu: A tripla kattintást már használja a kisegítő lehetőségek hivatkozása. Ha folytatja, a kisegítő lehetőségek hivatkozása ki lesz kapcsolva.
id: Klik tiga kali telah digunakan untuk pintasan aksesibilitas. Jika Anda melanjutkan, pintasan aksesibilitas akan dimatikan.
it: Stai già utilizzando la tripla pressione come opzione rapida in Accessibilità. Se continui, l’opzione verrà disattivata.
ja: トリプルクリックはアクセシビリティのショートカットですでに使用されています。操作を続けるとアクセシビリティのショートカットはオフになります。
kk: Үш рет басу әрекеті әмбебап қол жеткізудің жылдам командасы арқылы пайдаланылуда. Жалғастырсаңыз, әмбебап қол жеткізудің жылдам пәрмені өшіріледі.
ko: ‘세 번 클릭’ 동작이 손쉬운 사용 단축키로 이미 사용되고 있습니다. 계속하면 손쉬운 사용 단축키가 꺼집니다.
lt: Trigubas spustelėjimas jau naudojamas prieinamumo nuorodai. Jei tęsite, prieinamumo sparčioji komanda bus išjungta.
ms: Klik tiga kali sedang digunakan oleh pintasan kebolehcapaian. Jika anda meneruskan, pintasan kebolehcapaian akan dinyahaktifkan.
nl: Driemaal drukken wordt al gebruikt voor de activeringsknop. Als je doorgaat, wordt de activeringsknop uitgeschakeld.
no: Trippeltrykk er allerede i bruk som en tilgjengelighetssnarvei. Hvis du fortsetter, blir tilgjengelighetssnarveien slått av.
pl: Trzykrotne naciśnięcie jest przypisane do skrótu funkcji dostępności. Jeśli będziesz kontynuować, skrót funkcji dostępności zostanie wyłączony.
pt_br: O clique triplo já está sendo usado pelo atalho de acessibilidade. Se você continuar, o atalho de acessibilidade será desativado.
pt_pt: O triplo clique já está a ser usado como atalho de acessibilidade. Se continuar, o atalho será desativado.
ro: Triplul clic este deja utilizat de scurtătura pentru accesibilitate. În cazul în care continuați, scurtătura pentru accesibilitate va fi dezactivată.
ru: Тройное нажатие уже используется быстрой командой универсального доступа. Если продолжить, быстрая команда универсального доступа будет выключена.
sk: Trojité kliknutie už používa skratka prístupnosti. Ak sa rozhodnete pokračovať, skratka prístupnosti bude vypnutá.
sl: Troklik se že uporablja kot bližnjica za dostopnost. Če nadaljujete, bo bližnjica za dostopnost izklopljena.
sv: Trippelklick används redan av hjälpmedelsgenvägen. Om du fortsätter stängs hjälpmedelsgenvägen av.
th: การกดปุ่มสามครั้งถูกใช้ไปแล้วสำหรับปุ่มลัดการช่วยการเข้าถึง ถ้าคุณดำเนินการต่อ ปุ่มลัดการช่วยการเข้าถึงจะถูกปิดใช้
tr: Üç tıklama erişilebilirlik kestirmesi olarak zaten kullanılıyor. Sürdürürseniz erişilebilirlik kestirmesi kapatılacaktır.
uk: Потрійне клацання вже зайнято спеціальним спрощенням. Якщо ви продовжите, це спеціальне спрощення буде вимкнено.
vi: Bấm ba lần đã được sử dụng bởi phím tắt trợ năng. Nếu bạn tiếp tục, phím tắt trợ năng sẽ bị tắt.
zh_cn: 三次点按已用于辅助功能快捷键。如果继续，辅助功能快捷键将被关闭。
zh_hk: 按三下已用在「輔助使用」快捷鍵。如要繼續，將關閉「輔助使用」快捷鍵。
zh_tw: 按三下已用在「輔助使用」快速鍵。若繼續，將關閉「輔助使用」快速鍵。

# SOS_WRIST_DETECTION_OFF_TITLE
source: Wrist Detection Is Off
ar: ميزة اكتشاف المعصم متوقفة
bg: Разпознаването на китка е изключено
ca: Detecció de canell desactivada
cs: Je vypnutá detekce zápěstí
da: Registrering af håndled er slået fra
de: Handgelenkerken­nung deaktiviert
el: Ανίχνευση καρπού ανενεργή
es: La detección de muñeca está desactivada
es_us: La detección de muñeca está desactivada
fi: Ranteentunnistus on pois päältä
fr: La détection du poignet est désactivée
fr_ca: Détection du poignet désactivée
he: ״זיהוי ענידה״ כבוי
hi: कलाई पहचान बंद है
hr: Detekcija zapešća je isključena
hu: A Csuklóészlelés ki van kapcsolva
id: Deteksi Pergelangan Tangan Mati
it: “Rilevamento polso” non è attivo
ja: 手首検出がオフです
kk: Білекті анықтау мүмкіндігі өшірулі
ko: 손목 인식이 꺼져 있음
lt: Riešo nustatymas išjungtas
ms: Pengesan Tangan Tidak Aktif
nl: Draagdetectie is uitgeschakeld
no: Håndleddssensor av
pl: Wykrywanie nadgarstka jest wyłączone
pt_br: Detecção de Braço Desativada
pt_pt: Deteção de pulso desativada
ro: Detectarea încheieturii este dezactivată
ru: Распознавание запястья выключено
sk: Detekcia zápästia je vypnutá
sl: Izklopljeno zaznavanje nošenja
sv: Handledsidentifiering är av
th: การตรวจจับข้อมือปิดอยู่
tr: Bilek Algılama Kapalı
uk: Виявлення руки вимкнено
vi: Phát hiện cổ tay bị tắt
zh_cn: 手腕检测已关闭
zh_hk: 手腕偵測已關閉
zh_tw: 已關閉手腕偵測

# PHONE_TRIGGER_ANIMATION_FIVE_CLICKS_FOOTER
source: Rapidly press the side button to make an emergency call. In certain regions, you may need to specify an emergency service to dial. Auto Call requires a SIM card.
ar: اضغط بتتابع سريع على الزر الجانبي لإجراء مكالمة طوارئ. في بعض المناطق، قد تحتاج لتحديد خدمة طوارئ لإجراء الاتصال. يتطلب الاتصال التلقائي وجود شريحة.
bg: Бързо натиснете страничния бутон, за да се обадите на службите за спешна помощ. В някои региони може да се наложи да укажете кой номер на услуга за спешна помощ да бъде набран. За функцията Автоматично обаждане се изисква SIM карта.
ca: Prem el botó lateral ràpidament per fer una trucada d’emergència. En algunes regions, potser hauràs d’especificar a quin servei d’emergències vols trucar. Es necessita una targeta SIM per utilitzar la funció de trucada automàtica.
cs: Rychlým opakovaným stisknutím postranního tlačítka můžete zavolat tísňovým službám. V některých oblastech budete možná muset vybrat konkrétní tísňovou službu. Funkce automatického volání vyžaduje SIM kartu.
da: Tryk hurtigt på sideknappen flere gange for at foretage et nødopkald. I nogle områder skal du muligvis angive, hvilken alarmcentral der skal ringes til. Autoopkald kræver et SIM-kort.
de: Drücke die Seitentaste schnell, um einen Notruf zu tätigen. In bestimmten Regionen musst du möglicherweise einen anzurufenden Rettungsdienst angeben. Für automatische Anrufe ist eine SIM-Karte erforderlich.
el: Πατήστε γρήγορα το πλευρικό κουμπί για να πραγματοποιήσετε μια επείγουσα κλήση. Σε ορισμένες περιοχές, μπορεί να χρειαστεί να καθορίσετε μια υπηρεσία έκτακτης ανάγκης προς κλήση. Η Αυτόματη κλήση απαιτεί κάρτα SIM.
es: Pulsa el botón lateral rápidamente para hacer una llamada de emergencia. En algunas regiones, puede que tengas que indicar el número del servicio de emergencias al que llamar. La llamada automática requiere una tarjeta SIM.
es_us: Presiona el botón lateral rápidamente para realizar una llamada de emergencia. En ciertas regiones tendrás que elegir el servicio de emergencia al que quieres llamar. Se necesita una tarjeta SIM para hacer una llamada automática.
fi: Soita hätäpuhelu painelemalla sivupainiketta nopeasti. Tietyillä alueilla saatat joutua valitsemaan tietyn hätäpalvelun, johon soitetaan. Automaattiset puhelut vaativat SIM-kortin.
fr: Appuyez rapidement sur le bouton latéral pour passer un appel d’urgence. Dans certaines régions, il peut être nécessaire de préciser le numéro d’urgence à composer. « Appel automatique » requiert une carte SIM.
fr_ca: Appuyez rapidement sur le bouton latéral pour appeler les services d’urgence. Dans certaines régions, vous devrez indiquer le numéro des services d’urgence à composer. La fonctionnalité d’appel automatique requiert une carte SIM.
he: יש ללחוץ לחיצות מהירות על כפתור הצד כדי לבצע שיחת חירום. יתכן שבאזורים מסוימים יהיה צורך לציין לאיזה מספר חירום להתקשר. השיחה האוטומטית מצריכה כרטיס SIM.
hi: आपातकालीन कॉल करने के लिए साइड बटन को जल्दी-जल्दी दबाएँ। कुछ क्षेत्रों में आपको डायल करने के लिए कोई आपातकालीन सेवा निर्दिष्ट करनी पड़ सकती है। ऑटो कॉल के लिए SIM कार्ड की ज़रूरत होती है।
hr: Brzo pritisnite bočnu tipku za upućivanje hitnog poziva. U određenim regijama možda ćete trebati navesti hitnu službu za pozivanje. Za upućivanje automatskog poziva potrebna je SIM kartica.
hu: Gyorsan nyomja le az oldalsó gombot, ha segélyhívást szeretne indítani. Néhány régióban előfordulhat, hogy meg kell adnia a tárcsázni kívánt segélyszolgálatot. Az automatikus híváshoz SIM-kártya szükséges.
id: Tekan tombol samping dengan cepat untuk melakukan panggilan darurat. Di wilayah tertentu, Anda mungkin harus menetapkan layanan darurat yang akan dihubungi. Panggilan Otomatis memerlukan kartu SIM.
it: Per effettuare una chiamata di emergenza, premi rapidamente il tasto laterale. In alcune zone, potrebbe essere necessario specificare il servizio da contattare. La chiamata automatica richiede una scheda SIM.
ja: 緊急電話をかけるには、サイドボタンを素早く押します。地域によっては、連絡する緊急時サービスを指定する必要がある場合があります。自動通報を使用するにはSIMカードが必要です。
kk: Төтенше қоңырау шалу үшін бүйірлік түймені жылдам басыңыз. Кейбір аймақтарда шақырылатын төтенше қызметті көрсету қажет болуы мүмкін. «Авто қоңырау» функциясы үшін SIM карта қажет.
ko: 측면 버튼을 빠르게 눌러서 긴급통화를 걸 수 있습니다. 일부 지역에서는 전화를 걸 긴급 서비스를 지정해야 할 수 있습니다. 자동 통화를 이용하려면 SIM 카드가 필요합니다.
lt: Greitai paspauskite šoninį mygtuką, kad paskambintumėte pagalbos telefonu. Tam tikruose regionuose gali reikėti nurodyti, kokį pagalbos telefono numerį surinkti. Automatiniam skambinimui reikalinga SIM kortelė.
ms: Tekan butang sisi dengan pantas untuk membuat panggilan kecemasan. Di rantau tertentu, anda mungkin perlu menentukan perkhidmatan kecemasan untuk didail. Panggilan Auto memerlukan kad SIM.
nl: Druk snel op de zij­knop om een nood­oproep te plaatsen. In bepaalde regio's moet je mogelijk een hulp­dienst opgeven om te bellen. Voor automatisch bellen is een simkaart vereist.
no: Trykk raskt på sideknappen for å ringe nødnummeret. I enkelte områder kan det hende du må angi hvilket nødnummer du ønsker å ringe. SIM-kort kreves for å ringe automatisk.
pl: Szybko naciskaj i zwalniaj przycisk boczny, aby wybrać numer służb ratowniczych. W części regionów wymagane jest także wskazanie numeru, który ma zostać wybrany. Funkcja Dzwoń automatycznie wymaga karty SIM.
pt_br: Pressione rapidamente o botão lateral para fazer uma ligação de emergência. Em certas regiões, talvez seja necessário especificar um serviço de emergência. A Ligação Automática exige um cartão SIM.
pt_pt: Para fazer uma chamada de emergência, prima rapidamente o botão lateral. Em algumas regiões, poderá ter de especificar o serviço de urgência. A opção de chamada automática requer um cartão SIM.
ro: Apăsați rapid butonul lateral pentru a efectua un apel de urgență. În anumite regiuni, este posibil să trebuiască specificat serviciul de urgență care să fie apelat. Apelarea automată necesită o cartelă SIM.
ru: Чтобы вызвать экстренные службы, быстро нажимайте боковую кнопку. В некоторых регионах может понадобиться уточнить вызываемую службу. Для автоматического вызова необходима SIM‑карта.
sk: Rýchlym stláčaním bočného tlačidla uskutočníte tiesňové volanie. Je možné, že v niektorých oblastiach bude nutné špecifikovať požadovanú tiesňovú linku. Automatické volania vyžadujú SIM kartu.
sl: Za vzpostavitev klica v sili na hitro pritisnite stranski gumb. V nekaterih regijah boste morda morali navesti številko službe za nujno pomoč. Za funkcijo samodejnega klica potrebujete kartico SIM.
sv: Tryck snabbt på sidoknappen om du vill ringa ett nödsamtal. I vissa regioner kanske du måste ange vilken räddningstjänst du vill ringa. Ring automatiskt kräver ett SIM-kort.
th: กดปุ่มด้านข้างอย่างรวดเร็วเพื่อโทรฉุกเฉิน ในบางภูมิภาค คุณอาจต้องเลือกบริการฉุกเฉินที่จะเรียกสาย การโทรโดยอัตโนมัติต้องใช้ซิมการ์ด
tr: Acil arama yapmak için yan düğmeye hızla basın. Bazı bölgelerde aranacak acil servisi belirtmeniz gerekebilir. Otomatik Ara özelliği için bir SIM kart gerekir.
uk: Швидко натискайте бічну кнопку, щоб зробити екстрений виклик. У певних регіонах вам доведеться обрати, до якої саме з екстрених служб потрібно зателефонувати. Для автовиклику потрібна SIM‑картка.
vi: Nhấn nhanh nút sườn để thực hiện cuộc gọi khẩn cấp. Tại các vùng nhất định, có thể bạn cần chỉ định dịch vụ khẩn cấp sẽ gọi. Tính năng Tự động gọi yêu cầu thẻ SIM.
zh_cn: 快速按下侧边按钮进行紧急呼叫。在某些地区，你可能需要指定要拨打的紧急服务。“自动呼叫”需要SIM卡。
zh_hk: 快速按下側邊按鈕即可致電緊急服務。在某些地區，你可能需要指定要致電的緊急服務機構。「自動通話」需要使用SIM卡。
zh_tw: 快速按下側邊按鈕來撥打緊急服務電話。在某些地區，你可能需要指定要撥打的緊急服務單位。「自動通話」需要使用SIM卡。

# SOS_PRIVACY_LINK
source: About Emergency SOS & Privacy
ar: حول طوارئ SOS والخصوصية
bg: За SOS обаждане и поверителност
ca: Sobre l’avís d’emergència SOS i la privacitat
cs: O funkci Tíseň SOS a soukromí
da: Om Nød‑SOS og anonymitet
de: Über Notruf SOS & Datenschutz
el: Πληροφορίες για το Επείγον SOS και το απόρρητο
es: Acerca de “Emergencia SOS” y la privacidad
es_us: Acerca de Emergencia SOS y la privacidad
fi: Tietoja: Hätätila SOS ja tietosuoja
fr: Appel d’urgence et confidentialité
fr_ca: Urgence SOS et confidentialité
he: מידע בנושא חירום SOS ופרטיות
hi: आपातकालीन SOS और गोपनीयता परिचय
hr: Više o Hitnom pozivu i privatnosti
hu: A Vészhelyzet – SOS funkcióról és az adatvédelemről
id: Mengenai Darurat SOS & Privasi
it: SOS emergenze e privacy…
ja: 緊急SOSとプライバシーについて
kk: Төтенше қоңырау — SOS және құпиялылық туралы ақпарат
ko: 긴급 구조 요청 및 개인정보 보호에 관하여
lt: Apie SOS signalą ir privatumą
ms: Perihal SOS Kecemasan & Privasi
nl: Over SOS-noodmelding en privacy
no: Om Nødanrop (SOS) og personvern
pl: Alarmowe SOS i prywatność…
pt_br: Sobre o SOS de Emergência e Privacidade
pt_pt: SOS emergência e Privacidade
ro: Despre S.O.S. urgențe și intimitate
ru: Об Экстренном вызове — SOS и конфиденциальности
sk: O SOS a súkromí
sl: Več o nujnem pozivu SOS in zasebnosti
sv: Om Nödanrop SOS och integritet
th: เกี่ยวกับ “SOS ฉุกเฉิน” และความเป็นส่วนตัว
tr: Acil SOS ve Gizlilik Hakkında
uk: Про Сигнал SOS і Приватність
vi: Giới thiệu về SOS khẩn cấp & Quyền riêng tư
zh_cn: 关于SOS紧急联络与隐私
zh_hk: 關於緊急求助SOS與私隱
zh_tw: 關於SOS緊急服務與隱私權

# NUMBER_OF_CLICKS
source: SOS Button
ar: زر طوارئ SOS
bg: Бутон за SOS
ca: Botó SOS
cs: Tlačítko SOS
da: SOS-knap
de: SOS-Taste
el: Κουμπί SOS
es: Botón SOS
es_us: Botón SOS
fi: SOS-painike
fr: Bouton d’appel d’urgence
fr_ca: Bouton SOS
he: כפתור חירום
hi: SOS बटन
hr: Tipka za hitan poziv
hu: SOS gomb
id: Tombol SOS
it: Tasto SOS
ja: SOSボタン
kk: SOS түймесі
ko: 긴급 구조 요청 버튼
lt: SOS signalo mygtukas
ms: Butang SOS
nl: SOS-knop
no: Nødanropsknapp
pl: Przycisk SOS
pt_br: Botão SOS
pt_pt: Botão de SOS
ro: Buton S.O.S.
ru: Кнопка SOS
sk: Tlačidlo SOS
sl: Gumb za nujni poziv SOS
sv: SOS-knapp
th: ปุ่ม SOS
tr: SOS Düğmesi
uk: Кнопка SOS
vi: Nút SOS
zh_cn: SOS按钮
zh_hk: SOS按鈕
zh_tw: SOS按鈕
